<?php

return [
    'permissions' => [
        'admins' => 'التحكم بمستخدمي اللوحه',
        'roles' => 'التحكم بصلاحيات مستخدمي اللوحه',
        'notifications' => 'التحكم بالاشعارات',
        'settings' => 'التحكم بالاعدادات',
        'users' => 'التحكم بالعملاء',
        'drivers' => 'التحكم بالسائقين',
        'edit_delete_markets' => 'تعديل وحذف المتاجر',
        'add_market' => 'اضافه متجر',
        'market_sliders' => 'التحكم بسلايدر المتاجر',
        'categories' => 'التحكم بالاقسام',
        'products' => 'التحكم بالمنتجات',
        'attributes' => 'التحكم بصفات المنتج',
        // 'options' => 'التحكم بخصائص المنتج',
        'orders' => 'التحكم بالطلبات',
        'copouns' => 'التحكم بكوبونات الخصم',
        'cities' => 'التحكم بالمدن',
        'location_types' => 'التحكم بانواع العنواين',
        'main_slider' => 'التحكم بسلايدر الرئيسيه',
    ]

];
